Repository: watchdogpolska/ankieta-rodzic-po-ludzku-nfz
Catalog: survey/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Is valid?
pl: Czy poprawna?

source: Validate in detail
pl: Weryfikuj szczegółowo

source: Validate
pl: Weryfikuj

source: Overview a survey
pl: Przegląd ankiety

source: Overview
pl: Przegląd

source: Statistics of progress of analysis
pl: Statystyki postępu analizy

source: Statistics
pl: Statystyki

source: Solve url
pl: Adres rozwiązywania

source: Progress
pl: Postęp

source: Edit survey
pl: Edytuj ankietę

source: Edit a parent survey
pl: Edytuj nadrzędną ankietę

source: Edit category
pl: Edytuj ktegorię

source: Edit a parent category
pl: Edytuj nadrzędną kategorię

source: Edit question
pl: Edytuj pytanie

source: Edit a parent question
pl: Edytuj nadrzędne pytanie

source: Survey
pl: Ankieta

source: and
pl: i

source: The value entered "{value}" is incorrect. Only allowable values of {values} and numbers.
pl: Wprowadzona wartośc "{value}" jest nieprawidłowa. Dozwolone są wyłącznie {values} oraz liczby.

source: Answer confirmation
pl: Potwierdzenie odpowiedzi

source: Name
pl: Nazwa

source: Branch name
pl: Nazwa oddziału

source: E-mail to a branch of the national health fund
pl: E-mail do oddziału Narodowego Funduszu Zdrowia

source: Identifier
pl: Identyfikator

source: ID data to an external computer system
pl: Identyfikator danych w zewnętrznym systemie komputerowym

source: National Healt Fund
pl: Narodowy Fundusz Zdrowia

source: National Healt Funds
pl: Narodowe Fundusze Zdrowia

source: The internal identifier used to connect foundation database
pl: Wewnętrzny identyfikator wykorzystywany do łączenia z bazą fundacji

source: Voivodeship
pl: Województwo

source: City
pl: Miejscowość

source: Hospital
pl: Szpital

source: Hospitals
pl: Szpitale

source: Total view
pl: Pełen widok

source: Hospital view
pl: Widok szpitali

source: Question view
pl: Widok pytań

source: Print per hospital
pl: Drukuj według szpitala

source: Print per participant
pl: Drukuj według uczestnika

source: Title
pl: Tytuł

source: Slug
pl: Identyfikator redakcyjny

source: Welcome text
pl: Tekst powitalny

source: Instruction
pl: Instrukcja

source: End text
pl: Tekst końcowy

source: Submit text
pl: Tekst zgłoszeniowy

source: Total number of subquestion
pl: Łączna liczba podpytań

source: Participants
pl: Uczestnicy

source: Surveys
pl: Ankiety

source: Password
pl: Hasło

source: Answer count
pl: Liczba odpowiedzi

source: Participant
pl: Uczestnik

source: Description
pl: Opis

source: Order
pl: Kolejnosć

source: Category
pl: Kategoria

source: Categories
pl: Kategorie

source: Question
pl: Pytanie

source: Questions
pl: Pytania

source: Kind of answer
pl: Typ odpowiedzi

source: Subquestion
pl: Podpytanie

source: Subquestions
pl: Podpytania

source: Answer
pl: Odpowiedź

source: Answers
pl: Odpowiedzi

source: Save answer
pl: Zapisz odpowiedzi

source: Print
pl: Drukuj

source: Print survey
pl: Drukuj ankietę

source: Save answer and go next
pl: Zapisz odpowiedź i przejdź do następnej

source: Question list
pl: Lista pytań

source: Accept answer
pl: Zatwierdź odpowiedzi

source: Home
pl: Początek

source: Edit
pl: Edytuj

source: Health fund
pl: Narodowy Fundusz Zdrowia

source: Action
pl: Akcja

source: View
pl: Zobacz

source: Answer for {hospital} was saved!
pl: Odpowiedź dla {hospital} została zapisana!

source: Answer for {question} was saved!
pl: Odpowiedź dla pytania {question} została zapisana!

source: We have no more questions.
pl: Nie mamy więcej pytań.

source: Answer was saved!
pl: Odpowiedź została zapisana!

source: Survey was accepted!
pl: Ankieta została zapisana.

source: The answers to all the questions is required!
pl: Odpowiedź na wszystkie pytania jest wymagana.
